Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Specialized Consumer Services
de: Spezialisierte Verbraucherdienstleistungen
es: Servicios de Consumo Especializados
fr: Services consommateurs spécialisés
it: Servizi specializzati per i consumatori
ja: 専門消費者サービス
ko: 특화된 소비자 서비스
pt_pt: Serviços Especializados aos Consumidores
ru: Предоставление специализированных потребительских услуг
zh_hans: 特殊消费者服务
zh_hant: 特殊消費服務

source: Apparel Retail
de: Einzelhandel: Mode
es: Venta de Ropa
fr: Vente au détail de vêtements
it: Vendita al dettaglio di abbigliamento
ja: 衣料小売り
ko: 의류 소매
pt_pt: Comércio Varejista de Vestuário
ru: Розничная торговля одеждой
zh_hans: 服装零售
zh_hant: 服裝零售

source: Computer & Electronics Retail
de: Einzelhandel: Computer und Elektronik
es: Venta de Ordenadores y Productos Electrónicos
fr: Vente au détail de produits informatiques et électroniques
it: Vendita al dettaglio di computer e materiale elettronico
ja: コンピュータ・電子機器小売り
ko: 컴퓨터와 전자제품 소매
pt_pt: Comércio Varejista de Computadores e Eletrônicos
ru: Розничная торговля компьютерным и электронным оборудованием
zh_hans: 电脑与电子产品零售
zh_hant: 電腦與電子產品零售

source: Home Improvement Retail
de: Einzelhandel: Bau- und Heimwerkerbedarf
es: Venta de Mejoras para el Hogar
fr: Vente au détail de produits pour la maison
it: Vendita al dettaglio di articoli per la casa
ja: 住宅関連用品小売り
ko: 가정 개량용품 소매
pt_pt: Comércio Varejista de Material de Construção e Decoração
ru: Розничная торговля предметами домашнего обихода и обустройства
zh_hans: 家庭装潢零售
zh_hant: 家居裝修零售

source: Other Specialty Retail
de: Sonstiger Facheinzelhandel
es: Otro comercio minorista especializado
fr: Autres magasins spécialisés
it: Vendita al dettaglio di altri articoli specializzati
ja: その他の専門小売り
ko: 기타 전문품 소매
pt_pt: Outro Comércio Varejista Especializado
ru: Другая специализированная розничная торговля
zh_hans: 其他专卖店
zh_hant: 其他專營零售

source: Automotive Retail
de: Einzelhandel: Kraftfahrzeugindustrie
es: Venta de Automóviles
fr: Vente au détail de produits automobiles
it: Vendita al dettaglio di autoveicoli
ja: 自動車小売り
ko: 자동차 소매
pt_pt: Comércio Varejista de Automóveis
ru: Розничная торговля автотранспортными средствами
zh_hans: 汽车零售
zh_hant: 汽車零售

source: Home Furnishing Retail
de: Einzelhandel: Einrichtungsgegenstände
es: Venta de Equipamiento para el Hogar
fr: Vente au détail d’ameublement
it: Vendita al dettaglio di arredamento
ja: 家具・装飾小売り
ko: 가정용 가구 소매
pt_pt: Comércio Varejista de Decoração
ru: Розничная торговля товарами для дома
zh_hans: 家庭装饰零售
zh_hant: 家庭裝飾零售

source: Drug Retail
de: Einzelhandel: Drogerien und Apotheken
es: Venta de Medicamentos
fr: Vente au détail de médicaments
it: Vendita al dettaglio di farmaci
ja: 薬品小売り
ko: 약품 소매
pt_pt: Comércio Varejista de Medicamentos
ru: Розничная торговля лекарственными препаратами
zh_hans: 药品零售
zh_hant: 藥品零售

source: Food Distributors
de: Lebensmittelvertriebsunternehmen
es: Distribución de Alimentos
fr: Distributeurs de produits alimentaires
it: Distributori di generi alimentari
ja: 食品流通
ko: 식품 도매
pt_pt: Distribuidores de Produtos Alimentícios
ru: Деятельность дистрибьюторов продуктов питания
zh_hans: 食品分销商
zh_hant: 食品分銷商

source: Food Retail
de: Lebensmitteleinzelhandel
es: Venta de Alimentos
fr: Vente au détail de produits alimentaires
it: Vendita al dettaglio di generi alimentari
ja: 食品小売り
ko: 식품 소매
pt_pt: Comércio Varejista de Produtos Alimentícios
ru: Розничная торговля продуктами питания
zh_hans: 食品零售
zh_hant: 食品零售

source: Consumer Staples Merchandise Retail
de: Einzelhandel: Basiskonsumgüter
es: Venta al por menor de productos básicos de consumo
fr: Vente au détail de produits de première nécessité
it: Vendita al dettaglio di beni di prima necessità
ja: 生活必需品小売り
ko: 필수소비재 상품 소매
pt_pt: Comércio Varejista de Mercadoria de Consumo Básico
ru: Розничная торговля потребительскими товарами массового спроса
zh_hans: 日常消费品零售
zh_hant: 日常消費品商品零售

source: Brewers
de: Brauereien
es: Producción de Cerveza
fr: Brasseurs
it: Birrifici
ja: 醸造
ko: 맥주 양조업자
pt_pt: Cervejarias
ru: Производство пивоваренной продукции
zh_hans: 啤酒酿造商
zh_hant: 啤酒釀製商

source: Distillers & Vintners
de: Brennereien und Winzer
es: Destiladores y Vinateros
fr: Distillateurs et négociants en vin
it: Distillerie e case vinicole
ja: 蒸留酒・ワイン
ko: 증류업체와 양조업체
pt_pt: Destilarias e Viticultores
ru: Производство спирта и вин
zh_hans: 酿酒商与葡萄酒商
zh_hant: 蒸餾酒廠與葡萄酒商

source: Soft Drinks & Non-alcoholic Beverages
de: Softdrinks und alkoholfreie Getränke
es: Refrescos y Bebidas No Alcohólicas
fr: Boissons gazeuses et boissons sans alcool
it: Bibite e bevande analcoliche
ja: 清涼飲料・ノンアルコール飲料
ko: 청량음료 및 무알코올 음료
pt_pt: Refrigerantes e Bebidas não Alcoólicas
ru: Производство безалкогольных напитков
zh_hans: 软饮料与不含酒精饮料
zh_hant: 軟性飲品和非酒精飲品

source: Agricultural Products & Services
de: Landwirtschaftliche Produkte und Dienstleistungen
es: Productos y servicios agrícolas
fr: Produits et services agricoles
it: Prodotti e servizi agricoli
ja: 農産物・サービス
ko: 농산물 및 서비스
pt_pt: Produtos e Serviços Agrícolas
ru: Производство сельскохозяйственной продукции и услуги в сфере сельского хозяйства
zh_hans: 农产品与服务
zh_hant: 農產品與服務

source: Packaged Foods & Meats
de: Abgepackte Lebensmittel und Fleisch
es: Alimentos y Carnes Envasados
fr: Aliments et viandes conditionnés
it: Carni e prodotti alimentari confezionati
ja: 包装食品・肉
ko: 포장 식품과 고기
pt_pt: Alimentos e Carnes Embaladas
ru: Производство фасованных продуктов питания и мясных продуктов
zh_hans: 包装食品与肉类
zh_hant: 包裝食品與肉類

source: Health Care Equipment
de: Gesundheitswesen: Ausstattung
es: Equipos Médicos
fr: Équipements médicaux
it: Attrezzature sanitarie
ja: ヘルスケア機器
ko: 헬스케어 장비
pt_pt: Equipamento de Assistência Médica
ru: Производство медицинского оборудования
zh_hans: 医疗保健设备
zh_hant: 醫療保健設備

source: Health Care Supplies
de: Medizinische Versorgungsgüter
es: Suministros Medicos
fr: Fournitures médicales
it: Materiale sanitario
ja: ヘルスケア用品
ko: 헬스케어 용품
pt_pt: Suprimentos de Assistência Médica
ru: Производство изделий медицинского назначения
zh_hans: 医疗保健用品
zh_hant: 醫療保健用品

source: Health Care Distributors
de: Pharmaziehändler
es: Distribuidores de Productos Médicos
fr: Distribution de produits de santé
it: Distributori di prodotti sanitari
ja: ヘルスケア・ディストリビュータ
ko: 헬스케어 판매업체
pt_pt: Distribuidores de Produtos de Assistência Médica
ru: Деятельность дистрибьюторов товаров медицинского назначения
zh_hans: 保健护理产品经销商
zh_hant: 醫療護理產品經銷商

source: Health Care Services
de: Gesundheitsdienstleister
es: Servicios Médicos
fr: Services de santé
it: Servizi sanitari
ja: ヘルスケアサービス
ko: 헬스케어 서비스
pt_pt: Serviços de Assistência Médica
ru: Предоставление услуг здравоохранения
zh_hans: 保健护理服务
zh_hant: 醫療保健服務

source: Health Care Facilities
de: Medizinische Versorgungseinrichtungen
es: Establecimientos Médicos
fr: Infrastructures médicales
it: Strutture sanitarie
ja: ヘルスケア施設
ko: 헬스케어 시설
pt_pt: Instalações de Assistência Médica
ru: Деятельность учреждений здравоохранения
zh_hans: 保健护理机构
zh_hant: 醫療保健設施

source: Managed Health Care
de: Verwaltete Gesundheitsfürsorge
es: Administración de Salud
fr: Assurance maladie
it: Sanità gestita
ja: 管理健康医療
ko: 헬스케어 관리
pt_pt: Assistência Médica Administrada
ru: Управляемое здравоохранение
zh_hans: 管理型保健护理
zh_hant: 管理式醫療保健

source: Diversified Banks
de: Diversifizierte Banken
es: Bancos Diversificados
fr: Banques aux activités diversifiées
it: Banche diversificate
ja: 都市銀行
ko: 종합 은행
pt_pt: Bancos Diversificados
ru: Диверсифицированные банки
zh_hans: 综合性银行
zh_hant: 綜合性銀行

source: Regional Banks
de: Regionalbanken
es: Bancos Regionales
fr: Banques régionales
it: Banche regionali
ja: 地方銀行
ko: 지역 은행
pt_pt: Bancos Regionais
ru: Региональные банки
zh_hans: 区域性银行
zh_hant: 區域性銀行

source: Diversified Financial Services
de: Diversifizierte Finanzdienstleister
es: Servicios Financieros Diversificados
fr: Services financiers diversifiés
it: Servizi finanziari diversificati
ja: 各種金融サービス
ko: 다각화된 금융서비스
pt_pt: Serviços Financeiros Diversificados
ru: Диверсифицированные финансовые услуги
zh_hans: 综合金融服务
zh_hant: 綜合性金融服務

source: Multi-Sector Holdings
de: Multi-Sektor-Unternehmen
es: Sociedades de Cartera Multisector
fr: Holdings multisectorielles
it: Holding multisettore
ja: マルチセクター持株会社
ko: 다부문 지주회사
pt_pt: Holdings de Múltiplos Setores
ru: Многоотраслевые холдинги
zh_hans: 多领域控股
zh_hant: 多領域控股

source: Specialized Finance
de: Spezialisierte Finanzdienstleistungen
es: Servicios Financieros Especializados
fr: Services financiers spécialisés
it: Finanza specializzata
ja: 専門金融
ko: 특수 금융
pt_pt: Serviços Financeiros Especializados
ru: Специализированные финансовые услуги
zh_hans: 特殊金融服务
zh_hant: 特殊金融服務業

source: Commercial & Residential Mortgage Finance
de: Hypothekenfinanzierung für kommerzielle Bauten oder Wohnbauten
es: Financiamiento de hipotecas comerciales y residenciales
fr: Prêts hypothécaires commerciaux et résidentiels
it: Mutui commerciali e residenziali
ja: 商業用・住宅用不動産金融
ko: 상업 및 주거용 모기지금융
pt_pt: Financiamento de Hipotecas Comerciais e Residenciais
ru: Ипотечное финансирование приобретения жилых помещений и коммерческой недвижимости
zh_hans: 商业与住宅抵押贷款金融
zh_hant: 商業及住宅按掲貸款融資

source: Transaction & Payment Processing Services
de: Transaktions- und Zahlungsabwicklungsdienste
es: Servicios de procesamiento de pagos y transacciones
fr: Services de traitement des transactions et des paiements
it: Servizi di elaborazione di transazioni e pagamenti
ja: 取引・決済処理サービス
ko: 거래 및 결제처리 서비스
pt_pt: Serviços de Processamento de Pagamentos e de Transações
ru: Услуги по обработке операций и платежей
zh_hans: 交易与支付处理服务
zh_hant: 交易與付款處理服務

source: Asset Management & Custody Banks
de: Vermögensverwaltungs- und Depotbanken
es: Gestión de Activos y Bancos de Custodia
fr: Banques de dépôt et gestion de patrimoine
it: Gestori patrimoniali e banche depositarie
ja: 資産運用会社・資産管理銀行
ko: 자산운용 및 유가증권 보관
pt_pt: Bancos de Custódia e Gestão de Ativos
ru: Управление активами и деятельность депозитарных банков
zh_hans: 资产管理与托管银行
zh_hant: 資產管理與託管銀行

source: Investment Banking & Brokerage
de: Investmentbanken und Broker
es: Bancos de Inversión y Corredurías
fr: Services bancaires d’investissement et courtage
it: Investment banking e intermediazione
ja: 投資銀行・証券会社
ko: 투자은행 & 중개업
pt_pt: Bancos de Investimento e Corretagem
ru: Деятельность инвестиционных банков и брокерских организаций
zh_hans: 投资银行业与经纪业
zh_hant: 投資銀行業與經紀業

source: Diversified Capital Markets
de: Diversifizierte Kapitalmärkte
es: Mercados de Capitales Diversificados
fr: Marchés de capitaux diversifiés
it: Mercati di capitali diversificati
ja: 総合資本市場
ko: 다양한 캐피탈 시장
pt_pt: Mercados de Capital Diversificado
ru: Диверсифицированная деятельность на рынках капитала
zh_hans: 综合性资本市场
zh_hant: 綜合性資本市場

source: Financial Exchanges & Data
de: Börsen und Daten
es: Información y Mercados Financieros
fr: Marchés financiers et données financières
it: Borse valori e dati finanziari
ja: 取引所およびデータ提供会社
ko: 금융 거래소 및 데이터
pt_pt: Bolsas e Mercados Financeiros
ru: Финансовые биржи и финансовые данные
zh_hans: 金融交易所和数据
zh_hant: 金融交易與資料業

source: Mortgage REITs
de: Hypotheken-REITs
es: REIT Hipotecarias
fr: SIIC spécialisées dans le crédit hypothécaire
it: REIT ipotecari
ja: モーゲージ不動産投資信託（REIT）
ko: 모기지 리츠
pt_pt: REITs Hipotecários
ru: Ипотечныe инвестиционные фонды недвижимости
zh_hans: 抵押房地产投资信托
zh_hant: 按揭房地產投資信託基金

source: Insurance Brokers
de: Versicherungsmakler
es: Agentes de Seguros
fr: Courtiers en assurance
it: Broker assicurativi
ja: 保険ブローカー
ko: 보험 중개
pt_pt: Corretores de Seguro
ru: Деятельность страховых агентов
zh_hans: 保险经纪商
zh_hant: 保險經紀商

source: Life & Health Insurance
de: Lebens- und Krankenversicherungen
es: Seguros de Vida y Salud
fr: Assurances vie et assurances maladie
it: Assicurazioni vita e malattia
ja: 生命保険・健康保険
ko: 생명과 건강 보험
pt_pt: Seguros de Vida e de Saúde
ru: Предоставление услуг страхования жизни и медицинского страхования
zh_hans: 人寿与健康保险
zh_hant: 人壽與健康保險

source: Multi-line Insurance
de: Diversifizierte Versicherungen
es: Seguros Diversos
fr: Assurances multirisques
it: Assicurazioni multilinea
ja: 総合保険
ko: 종합 보험
pt_pt: Seguros de Múltiplas Linhas
ru: Страховая деятельность в различных направлениях
zh_hans: 多元化保险
zh_hant: 多元化保險

source: Property & Casualty Insurance
de: Schaden- und Unfallversicherungen
es: Seguro de Propiedad y contra Accidentes
fr: Assurance incident, accident et risques divers
it: Assicurazioni danni e infortuni
ja: 動産保険・損害保険
ko: 손해 보험
pt_pt: Seguros de Propriedade e de Acidentes
ru: Страхование имущества и страхование от несчастных случаев
zh_hans: 财产与意外伤害保险
zh_hant: 財產與意外傷亡保險

source: Reinsurance
de: Rückversicherungen
es: Reaseguros
fr: Réassurance
it: Riassicurazione
ja: 再保険
ko: 재보험
pt_pt: Resseguros
ru: Деятельность по перестрахованию
zh_hans: 再保险
zh_hant: 再保險

source: IT Consulting & Other Services
de: IT-Beratung und Andere Dienste
es: Consultoría de Tecnología de la Información y Otros Servicios
fr: Conseils liés aux technologies de l’information et autres services
it: Servizi di consulenza IT e altri servizi correlati
ja: 情報技術コンサルティング・他のサービス
ko: IT 컨설팅 및 기타 서비스
pt_pt: Consultoria de TI e Outros Serviços
ru: Консультирование в сфере информационных технологий и другие услуги
zh_hans: 信息科技咨询与其它服务
zh_hant: 資訊科技諮詢與其他服務

source: Internet Services & Infrastructure
de: Internet-Dienste und -Infrastruktur
es: Servicios de Internet e Infraestructura
fr: Services et infrastructures Internet
it: Servizi e infrastrutture Internet
ja: インターネットサービスおよびインフラストラクチャー
ko: 인터넷 서비스 및 인프라
pt_pt: Serviços de Internet e Infraestrutura
ru: Предоставление Интернет-услуг и инфраструктуры
zh_hans: 互联网服务与基础架构
zh_hant: 互聯網服務與基本設施

source: Application Software
de: Anwendungs-Software
es: Aplicaciones de Software
fr: Logiciels d’application
it: Software applicativi
ja: アプリケーション・ソフトウェア
ko: 애플리케이션 소프트웨어
pt_pt: Software para Aplicativos
ru: Производство программ и приложений
zh_hans: 应用软件
zh_hant: 應用軟件

source: Systems Software
de: System-Software
es: Software de Sistemas
fr: Logiciels systèmes
it: Software di sistema
ja: システム・ソフトウェア
ko: 시스템 소프트웨어
pt_pt: Software de Sistemas
ru: Производство системного программного обеспечения
zh_hans: 系统软件
zh_hant: 系統軟件

source: Electronic Equipment & Instruments
de: Elektronische Geräte und Instrumente
es: Equipos e Instrumentos Electrónicos
fr: Équipements et instruments électroniques
it: Apparecchiature e strumenti elettronici
ja: 電子装置・機器
ko: 전자 장비 및 기기
pt_pt: Equipamento e Instrumentos Eletrônicos
ru: Производство электронного оборудования и приборов
zh_hans: 电子设备和仪器
zh_hant: 電子設備與儀器

source: Electronic Components
de: Elektronische Komponenten
es: Componentes Electrónicos
fr: Composants électroniques
it: Componenti elettronici
ja: 電子部品
ko: 전자 부품
pt_pt: Componente Eletrônicos
ru: Производство электронных компонентов
zh_hans: 电子元件
zh_hant: 電子組件

source: Electronic Manufacturing Services
de: Dienste für die Herstellung elektronischer Geräte
es: Servicios de Fabricación Electrónica
fr: Services de fabrication électronique
it: Servizi di produzione elettronica
ja: 電子製品製造サービス
ko: 전자 제조 서비스
pt_pt: Serviços de Fabricação de Eletrônicos
ru: Предоставление услуг по производству электронного оборудования
zh_hans: 电子制造服务
zh_hant: 電子製造服務

source: Technology Distributors
de: Technologievertrieb
es: Distribuidores de Productos Tecnológicos
fr: Distributeurs de technologie
it: Distributori di dispositivi tecnologici
ja: テクノロジーディストリビュータ
ko: 기술 판매업체
pt_pt: Distribuidores de Tecnologia
ru: Дистрибьюторы высокотехнологичной продукции
zh_hans: 技术产品经销商
zh_hant: 技術產品經銷商

source: Semiconductor Materials & Equipment
de: Halbleitermaterialien und -ausrüstung
es: Materiales y equipos semiconductores
fr: Matériel et équipements pour semi-conducteurs
it: Materiali e apparecchiature a semiconduttori
ja: 半導体素材・装置
ko: 반도체 재료 및 장비
pt_pt: Materiais e Equipamentos de Semicondutores
ru: Производство полупроводниковых материалов и оборудования
zh_hans: 半导体材料与设备
zh_hant: 半導體材料與設備

source: Semiconductors
de: Halbleiter
es: Semiconductores
fr: Semi-conducteurs
it: Semiconduttori
ja: 半導体
ko: 반도체
pt_pt: Semicondutores
ru: Производство полупроводников
zh_hans: 半导体产品
zh_hant: 半導體產品

source: Alternative Carriers
de: Alternative Betreiber
es: Portadores Alternativos
fr: Prestataires de services alternatifs
it: Gestori alternativi
ja: 代替通信事業会社
ko: 대안 통신업체
pt_pt: Operadoras Alternativas
ru: Предоставление услуг альтернативной связи
zh_hans: 非传统电信运营商
zh_hant: 非傳統電訊供應商

source: Integrated Telecommunication Services
de: Integrierte Telekommunikationsdienste
es: Servicios Integrados de Telecomunicaciones
fr: Services de télécommunication intégrés
it: Servizi di telecomunicazione integrata
ja: 総合電気通信サービス
ko: 통합 통신 서비스
pt_pt: Serviços Integrados de Telecomunicações
ru: Предоставление комплексных телекоммуникационных услуг
zh_hans: 综合电信业务
zh_hant: 綜合電訊服務

source: Advertising
de: Werbung
es: Publicidad
fr: Publicité
it: Pubblicità
ja: 広告
ko: 광고
pt_pt: Publicidade
ru: Рекламная деятельность
zh_hans: 广告
zh_hant: 廣告

source: Broadcasting
de: Fernseh- und Rundfunkübertragung
es: Difusión por Radio y Televisión
fr: Diffusion
it: Trasmissioni radiotelevisive
ja: 放送
ko: 방송
pt_pt: Radiodifusão
ru: Деятельность в сфере теле- и радиовещания
zh_hans: 广播
zh_hant: 廣播

source: Cable & Satellite
de: Kabel- und Satellitenübertragung
es: Televisión por Cable y Vía Satélite
fr: Câble et satellite
it: Trasmissioni via cavo e via satellite
ja: ケーブル・衛星テレビ
ko: 케이블 및 위성
pt_pt: Cabo e Satélite
ru: Деятельность в сфере кабельного и спутникового телевидения
zh_hans: 有线和卫星
zh_hant: 有線和衛星電視

source: Publishing
de: Verlagswesen
es: Publicación
fr: Édition
it: Editoria
ja: 出版
ko: 출판
pt_pt: Publicações
ru: Издательская деятельность
zh_hans: 出版
zh_hant: 出版

source: Movies & Entertainment
de: Filme und Entertainment
es: Películas y Entretenimiento
fr: Cinéma et divertissement
it: Film e intrattenimento
ja: 映画・娯楽
ko: 영화 및 엔터테인먼트
pt_pt: Filmes e Entretenimento
ru: Кинофильмы и прочие развлекательные продукты
zh_hans: 电影和娱乐
zh_hant: 電影與娛樂

source: Interactive Home Entertainment
de: Interaktives Home Entertainment
es: Entretenimiento Doméstico Interactivo
fr: Divertissements interactifs à domicile
it: Intrattenimento domestico interattivo
ja: インタラクティブ・ホームエンターテイメント
ko: 양방향 홈 엔터테인먼트
pt_pt: Software de Entretenimento em Casa
ru: Производство интерактивных развлекательных продуктов для домашнего использования
zh_hans: 互动家庭娱乐
zh_hant: 互動家居娛樂

source: Independent Power Producers & Energy Traders
de: Unabhängige Stromerzeuger und Energiehändler
es: Productores de Energía Independientes y Operadores de Energía
fr: Producteurs d’énergie indépendants et fournisseurs d’énergie
it: Produttori indipendenti di energia e commercianti di energia
ja: 独立系発電事業者・エネルギー販売業者
ko: 독립 전력 생산업체 & 에너지 거래업체
pt_pt: Produtores Independentes de Energia e Comerciantes de Energia
ru: Независимые производители и поставщики электроэнергии
zh_hans: 独立电力生产商与能源贸易商
zh_hant: 獨立電力生產商和能源貿易商

source: Renewable Electricity
de: Erneuerbare Elektrizität
es: Energías Alternativas
fr: Électricité renouvelable
it: Elettricità da fonti rinnovabili
ja: 再生エネルギー系発電事業者
ko: 재생 전기
pt_pt: Eletricidade Renovável
ru: Возобновляемые источники электроэнергии
zh_hans: 新能源发电业者
zh_hant: 可再生電力供應商

source: Multi-Family Residential REITs
de: Mehrfamilienhaus-REITs
es: REIT residenciales multifamiliares
fr: SIIC logements collectifs
it: REIT residenziali multifamiliari
ja: 集合住宅用不動産投資信託
ko: 다가구 주거용 리츠
pt_pt: REITs de Residências Multifamiliares
ru: Инвестиционные фонды недвижимости в области строительства многоквартирных зданий
zh_hans: 多户住宅REIT
zh_hant: 多戶型住宅房地產投資信託基金

source: Single-Family Residential REITs
de: Einfamilienhaus-REITs
es: REIT residenciales unifamiliares
fr: SIIC maisons individuelles
it: REIT residenziali unifamiliari
ja: 一戸建て住宅用不動産投資信託
ko: 단독주택 주거용 리츠
pt_pt: REITs de Residências Unifamiliares
ru: Инвестиционные фонды недвижимости в области строительства односемейных домов
zh_hans: 单户住宅REIT
zh_hant: 單戶住宅房地產投資信託基金

source: Other Specialized REITs
de: Andere spezialisierte REITs
es: Otros REITS Especializados
fr: Autres SIIC spécialisées
it: Altri REIT specializzati
ja: その他の専門不動産投資信託
ko: 기타 특수 리츠
pt_pt: Outros REITs Especializados
ru: Другие специализированные инвестиционные фонды недвижимости
zh_hans: 其他专门REIT
zh_hant: 其他特種房地產投資信託基金

source: Self-Storage REITs
de: Mietlager-REITs
es: REIT de autoalmacenamiento
fr: SIIC stockage en libre-service
it: REIT in self-storage
ja: トランクルーム不動産投資信託
ko: 셀프 스토리지 리츠
pt_pt: REITs de Auto Armazenamento
ru: Инвестиционные фонды недвижимости в области складов индивидуального хранения
zh_hans: 自助式仓储REIT
zh_hant: 自助儲物空間房地產投資信託基金

source: Telecom Tower REITs
de: Telekommunikationsturm-REITs
es: REIT de torres de telecomunicaciones
fr: SIIC tours de télécommunications
it: REIT in torri di telecomunicazione
ja: 電波塔不動産投資信託
ko: 통신타워 리츠
pt_pt: REITs de Torres de Telecomunicações
ru: Инвестиционные фонды недвижимости в области телекоммуникационных башен
zh_hans: 电信塔REIT
zh_hant: 電信塔房地產投資信託基金

source: Timber REITs
de: Nutzholz-REITs
es: REITs de madera
fr: SIIC bois
it: REIT in legname
ja: 森林不動産投資信託
ko: 목재 리츠
pt_pt: REITs de Madeira
ru: Инвестиционные фонды недвижимости в области лесоматериалов
zh_hans: 木材REIT
zh_hant: 木材房地產投資信託基金

source: Data Center REITs
de: Rechenzentrum-REITs
es: REITs de centros de datos
fr: SIIC centres de données
it: REIT in data center
ja: データセンター不動産投資信託
ko: 데이터센터 리츠
pt_pt: REITs de Centros de Dados
ru: Инвестиционные фонды недвижимости в области центров обработки данных
zh_hans: 数据中心REIT
zh_hant: 數據中心房地產投資信託基金

source: Diversified Real Estate Activities
de: Diverse Immobilien-Aktivitäten
es: Actividades Inmobiliarias Diversificadas
fr: Activités immobilières diversifiées
it: Attività immobiliari diversificate
ja: 各種不動産事業
ko: 다각화된 부동산 활동
pt_pt: Atividades Imobiliárias Diversificadas
ru: Диверсифицированные операции с недвижимостью
zh_hans: 多元化房地产业务
zh_hant: 多元化房地產業務

source: Real Estate Operating Companies
de: Immobilien-Betreibergesellschaften
es: Sociedades Operadoras de Bienes Raíces
fr: Sociétés d’exploitation de biens immobiliers
it: Società di gestione immobiliare
ja: 不動産運営会社
ko: 부동산 운영 회사
pt_pt: Empresas Operadoras de Imóveis
ru: Операционные компании на рынке недвижимости
zh_hans: 房地产经营公司
zh_hant: 房地產營運公司

source: Real Estate Development
de: Immobilienentwicklung
es: Desarrollo Inmobiliario
fr: Promotion immobilière
it: Sviluppo immobiliare
ja: 不動産開発
ko: 부동산 개발
pt_pt: Desenvolvimento Imobiliário
ru: Строительство объектов недвижимого имущества
zh_hans: 房地产开发
zh_hant: 房地產開發

source: Real Estate Services
de: Immobiliendienstleistungen
es: Servicios Inmobiliarios
fr: Services immobiliers
it: Servizi immobiliari
ja: 不動産サービス
ko: 부동산 서비스
pt_pt: Serviços Imobiliários
ru: Предоставление услуг в сфере недвижимого имущества
zh_hans: 房地产服务
zh_hant: 房地產服務

source: Gold
es: Oro
fr: Or
it: Oro
ja: 金
ko: 금
pt_pt: Ouro
ru: Добыча золота
zh_hans: 黄金
zh_hant: 黃金

source: Restaurants
es: Restaurantes
it: Ristoranti
ja: レストラン
ko: 레스토랑
pt_pt: Restaurantes
ru: Деятельность ресторанов
zh_hans: 餐馆
zh_hant: 餐館

source: Software
fr: Logiciels
ja: ソフトウェア
ko: 소프트웨어
ru: Производство программного обеспечения
zh_hans: 软件
zh_hant: 軟件
